<?php

// +----------------------------------------------------------------------
// | 广告信息管理
// | 修改管理员id: 1
// | 修改日期: 2019-11-16 16:02:00
// | ip: 182.133.2.47
// +----------------------------------------------------------------------
/**
 * 原配置
   [
    
    'user_index_status' => 1,
    'user_index' => [
        '3' => [
            
            'link_url' => '百度',
            
            'ad_img'   => '2019demo/uploads/user_index_gg_img/20191116/48c77e3e95345d870e5df99fbf26c799.php',
        ],
    ],
];
 */

return [
    // 会员中心广告状态
    'user_index_status' => true,
    'user_index' => [
        '3' => [
            
            'link_url' => '百度',
            
            'ad_img'   => '2019demo/uploads/user_index_gg_img/20191116/48c77e3e95345d870e5df99fbf26c799.php',
        ],
    ],
];