<?php

// +----------------------------------------------------------------------
// | 基本信息管理
// | 修改管理员id: 1
// | 修改日期: 2019-12-24 15:26:01
// | ip: 112.231.149.173
// +----------------------------------------------------------------------
/**
 * 原配置
   [
    
    'web_name'    => '牛气冲天',
    
    'web_title'   => '牛气冲天',
    
    'web_logo'    => 'uploads/logo/20191205/88f5860af3a7da72104572128db75c14.png',
    
    'file'        => '',
    
    'web_ico'     => 'uploads/icon/20191205/46c6911e749e7ee60d72ec4ad738a46f.png',
    
    'copyright'   => '牛气冲天',
    
    'app_address' => 'http://182.92.158.232/',
];
 */

return [
    // 网站名称
    'web_name'    => '牛气冲天',
    // 网站标题
    'web_title'   => '牛气冲天',
    // 网站logo地址
    'web_logo'    => 'uploads/logo/20191205/88f5860af3a7da72104572128db75c14.png',
    
    'file'        => '',
    // 网站ico地址
    'web_ico'     => 'uploads/icon/20191205/46c6911e749e7ee60d72ec4ad738a46f.png',
    // 版权信息
    'copyright'   => '牛气冲天',
    
    'app_address' => 'http://182.92.158.232/',
];