<?php
//000000000000
 exit();?>
think_serialize:a:26:{i:1;s:15:"青铜矿工Ⅰ";i:2;s:15:"青铜矿工Ⅱ";i:3;s:15:"青铜矿工Ⅲ";i:4;s:15:"白银矿工Ⅰ";i:5;s:15:"白银矿工Ⅱ";i:6;s:15:"白银矿工Ⅲ";i:7;s:15:"黄金矿工Ⅰ";i:8;s:15:"黄金矿工Ⅱ";i:9;s:15:"黄金矿工Ⅲ";i:10;s:15:"黄金矿工Ⅳ";i:11;s:15:"铂金矿工Ⅰ";i:12;s:15:"铂金矿工Ⅱ";i:13;s:15:"铂金矿工Ⅲ";i:14;s:15:"铂金矿工Ⅳ";i:15;s:15:"铂金矿工Ⅴ";i:16;s:15:"钻石矿工Ⅰ";i:17;s:15:"钻石矿工Ⅱ";i:18;s:15:"钻石矿工Ⅲ";i:19;s:15:"钻石矿工Ⅳ";i:20;s:15:"钻石矿工Ⅴ";i:21;s:15:"星耀矿工Ⅰ";i:22;s:15:"星耀矿工Ⅱ";i:23;s:15:"星耀矿工Ⅲ";i:24;s:15:"星耀矿工Ⅳ";i:25;s:15:"星耀矿工Ⅴ";i:26;s:12:"王者矿工";}