<?php
//000000000000
 exit();?>
think_serialize:a:27:{i:1;s:12:"屠龙破晓";i:2;s:15:"不服小天王";i:3;s:27:"魔域来了之魔域神曲";i:4;s:15:"金庸侠客行";i:5;s:12:"权倾天下";i:6;s:15:"凡人飞仙传";i:7;s:15:"妖怪宝可萌";i:8;s:12:"决战沙城";i:9;s:12:"传奇来了";i:10;s:12:"斩月屠龙";i:11;s:9:"三国计";i:12;s:15:"全民仙游记";i:13;s:12:"一刀传世";i:14;s:12:"旷野之狩";i:15;s:15:"天天怼三国";i:16;s:12:"刀剑天下";i:17;s:12:"横行天下";i:18;s:15:"战长沙-BT版";i:19;s:9:"怒三国";i:20;s:15:"我是大将军";i:21;s:9:"血灵诀";i:22;s:15:"萝莉保卫战";i:23;s:9:"御仙缘";i:24;s:12:"主动争霸";i:25;s:15:"三国之乱舞";i:26;s:12:"红颜霸业";i:27;s:12:"攻城风云";}